Repository: bravesoftdz/b2evolution-skin-edk
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: es_es

source: 403 Forbidden
es_es: 403 Prohibido

source: <p><a href="%s">%s</a> cannot resolve the requested URL.</p>
es_es: <p><a href="%s">%s</a> no pudo resolver el pedido URL.</p>

source: 404 Not Found
es_es: 404 No Encontrado

source: Deleting cookie %s.<br />
es_es: Borrando la cookie %s.<br />

source: Cookies deleted!
es_es: Cookies borradas!

source: There were no cookies to delete.
es_es: No hay cookies a borrar.

source: (C) %1$d-%2$d %3$s under %4$s
es_es: (C) %1$d-%2$d %3$s bajo %4$s

source: Attribution, Sharealike license
es_es: Licencia de atribución, compartir igual

source: Creative Commons
es_es: Licencia Creative Commons

source: Posted in %s by <a href="%s">%s</a> on %s at %s %s %s
es_es: Publicado en %s por <a href="%s">%s</a> en %s a las %s %s %s

source: <div>Powered by <cite><a href="http://www.duckduckgo.com/?q=!+%1$s">%1$s</a> %2$s</cite>.</div>
es_es: <div>Creado por <cite><a href="http://www.duckduckgo.com/?q=!+%1$s">%1$s</a> %2$s</cite>.</div>

source: Delete Cookies!
es_es: Borrar cookies!

source: This site uses <a href="http://en.wikipedia.org/wiki/HTTP_cookie">cookies</a>.
es_es: Ese situo usa <a href="http://es.wikipedia.org/wiki/Cookie_(inform%E1tica)">cookies</a>.

source: Transitional Look
es_es: Apariencia transicional

source: Clear Look
es_es: Apariencia Clara

source: Classic Look
es_es: Apariencia Clásica

source: One-column Look
es_es: Apariencia de una sola columna

source: Please leave this for stats
es_es: Deje eso por estadísticas por favor

source: Canonical Permalink
es_es: Permalink canónico

source: Shortened Permalink
es_es: Permalink acortado

source: Main Content
es_es: Contendidos principales

source: Menu
es_es: Menú

source: (in response to <a href="%s">%s</a>)
es_es: (en repuesta a <a href="%s">%s</a>)

source: from
es_es: por

source: at
es_es: a los

source: <a href="http://en.wikipedia.org/wiki/Markdown">Markdown</a> is enabled.
es_es: <a href="http://es.wikipedia.org/wiki/Markdown">Markdown</a> está habilitado.

source: <a href="http://en.wikipedia.org/wiki/BBCode">BBCode</a> is enabled.
es_es: <a href="http://es.wikipedia.org/wiki/BBCode">BBCode</a> está habilitado.

source: %s <span class="button-sf">Feed</span>
es_es: <span class="button-sf">Alimentación de</span> %s

source: %s Feed
es_es: Alimentación de %s

source: Valid XHTML
es_es: XHTML Válido

source: Share on Facebook
es_es: Compartir en Facebook

source: Share on Google+
es_es: Compartir en Google+

source: Share on Twitter
es_es: Compartir en Twitter

source: Select a pod to use above or enter one below.
es_es: Elegir un pod de usar de encima o entrar un pod bajo.

source: Diaspora* user name
es_es: Nombre de usuario de Diaspora*

source: Diaspora* password
es_es: Contraseña de Diaspora*

source: Diaspora* aspects
es_es: Aspectos de Diaspora*

source: Share on Diaspora*
es_es: Compartir en Diaspora*

source: Edit this user in the Back-office
es_es: Editar ese usuario en el Back-office

source: Not activated
es_es: No activado

source: First Name
es_es: Nombre

source: Last Name
es_es: Apellido

source: from %d to %d years old
es_es: de %d a %d años de edad

source: You and %s...
es_es: Usted y %s…

source: Unblock
es_es: Desbloquear

source: You have blocked this user
es_es: Ha bloqueado a este usuario

source: You can organize your contacts into groups. You can decide in which groups to put this user here:
es_es: Puede organizar sus contactos en grupos. Puede decidir in qué grupos poner a ese usuario de aquí:

source: Create a new group
es_es: Crear un grupo nuevo

source: Add this user to a group
es_es: Añadir este usuario a un grupo
